Repository: Svetoy/fuel_ios
Catalog: lib/l10n/app_*.arb
Languages: kk

# language
source: English
kk: Қазақша

source: Stations
kk: Станциялар

source: Pipelines
kk: Құбыр

source: Profile
kk: Профиль

source: Applications
kk: Өтінім

source: History
kk: Тарих

source: Search...
kk: Іздеу...

# stableState
source: Is Stable
kk: Тұрақты

# problemState
source: Warning!
kk: мұнда мәселе

source: Temperature:
kk: Температура:

source: Consumption:
kk: Шығыны:

source: Pressure:
kk: Қысым:

source: Activity:
kk: Белсенділігі:

source: Notify
kk: Хабарлау

source: l/min
kk: л/мин

source: bar
kk: бар

source: Active
kk: Белсенді

source: Not Active
kk: Белсенді емес

# pipe
source: Pipeline:
kk: Құбыр:

# litr
source: L
kk: л

# emaill
source: Email:
kk: Электрондық:

source: Date of birth:
kk: Туған күні:

source: Phone number:
kk: Телефон нөмірі:

source: Reset Password
kk: Құпиясөзді ауыстыру

source: Logout
kk: Шығу

source: Send Application
kk: Өтінімді жіберу

# chooseCity
source: Choose a city
kk: Қаланы таңдаңыз

# selectStation
source: Select a station
kk: Станцияны таңдаңыз

# type
source: Select the type of application
kk: Өтінім түрін таңдаңыз

# lableComment
source: Comments
kk: Пікір

# sendButton
source: Send applications
kk: Өтінімді жіберу

source: Application is sent
kk: Өтінім жіберілді

source: Support is sent
kk: Өтінім жіберілді

# writeComment
source: Please write comments
kk: Өтініш, пікір жазыңыз

source: More
kk: Толығырақ

source: Application
kk: Өтінім

# support
source: Technical Support
kk: Техникалық қолдау

source: AZS:
kk: ЖҚС:

source: City:
kk: Қала:

source: Date:
kk: Күні:

# ucomment
source: Your Comment
kk: Сіздің пікіріңіз

source: Answer
kk: Жауабы бар

source: Reset
kk: Қайтадан жіберу

# forgotPassword
source: Forgot your password?
kk: Құпия сөзді ұмыттыңыз ба?

source: Email
kk: Электрондық пошта

source: Password
kk: Құпиясөз

# fill
source: Please fill in the fields
kk: Өрістерді толтырыңыз

source: Sign In
kk: Кіру

source: Fuel quantity:
kk: Отын мөлшері:

source: Fuel pressure:
kk: Отын қысымы:

source: Fuel consumption:
kk: Отын шығыны:

source: Flame:
kk: Жалын:

source: Station:
kk: Станция:

# dontHaveStation
source: You don't have a station
kk: Сізде станция жоқ

# dontHavePipeline
source: You don't have a pipeline
kk: Сізде құбыр жоқ

# dohtHaveHistory
source: You have not submitted any applications
kk: Сіз өтініш жіберген жоқсыз
